categoryData = [
#-----Azerbaijaani------
{
    "category":"Cash benefits",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["üçün aylıq müavinət", "üçün vahid aylıq müavinət","minimum məbləğdə pensiya və müavinətləri", "maddi yardımlar", "pul yardımları"],
    "language" : "Azerbaijani"},
{
    "category": "Provision of food and everyday goods",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],   
    "keywords": ["üçün yemək xərci müavinəti", "ərzaq və sənaye məhsulları ilə təmin edilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Provision of accommodation",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["mənzillə təmin edilməsi", "müvəqqəti və ya daimi yaşayış sahəsi ilə təmin edilməsi","yaşayış yeri ilə təmin edilməsi","verilən mənzil və kommunal xidməti güzəştləri"],
    "language" : "Azerbaijani"},
{
    "category": "Medical care",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["üçün dərman yardımı", "üçün tibbi yardım","dərman preparatları almaq üçün müvafiq icra hakimiyyəti orqanı tərəfindən müəyyən olunmuş qaydada və məbləğdə müavinət verilir"],
    "language" : "Azerbaijani"},
{
    "category": "Education",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["təhsil xərclərinin ödənilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Help with finding a job",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["işlə təmin olunması","işə düzəlməsi","məşğulluğunun təmin edilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Childcare",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["uşaq bağçası","uşaqların məktəbəqədər tərbiyə və müvafiq təhsil müəssisələrində təlim alması"],
    "language" : "Azerbaijani"},
{
    "category": "Household help",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["Məişət yardımı"],
    "language" : "Azerbaijani"},
{
    "category": "Help in dealing with the state bureaucracy",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["şəxsiyyət vəsiqəsinin verilməsinə görə nəzərdə tutulmuş dövlət rüsumu ödəməkdən azaddırlar"],
    "language" : "Azerbaijani"},
{
    "category": "Counselling",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["Psixoloji məsləhət"],
    "language" : "Azerbaijani"},
{
    "category": "Criteria for the provision of IDPs with living space",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["müvəqqəti yaşayış sahələrinin verilməsi qaydası"],
    "language" : "Azerbaijani"},
{
    "category": "Compact accommodation facility",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["sıx müvəqqəti məskunlaşma yerlərində yaşayan","düşərgələrdə məskunlaşmış"],
    "language" : "Azerbaijani"},
{
    "category": "places of resettlement of IDPs",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["Müvəqqəti yaşayış yerindən daimi yaşayış yerinə köçməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Long-term settlement of IDPs",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["dayanıqlı məskunlaşması","daimi yaşayış yerlərinə qayıdışının həyata keçirilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Employment Promotion",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["məşğulluğunun artırılması","məşğulluq imkanlarını artırmaq","işlə təmin edilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Family of IDPs",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["ailələri","ailə üzvləri"],
    "language" : "Azerbaijani"},
{
    "category": "IDP rights",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["hüquq və vəzifələri"],
    "language" : "Azerbaijani"},
{
    "category": "Integration",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["davamlı inteqrasiyası"],
    "language" : "Azerbaijani"},
{
    "category": "Reintegration",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["davamlı reinteqrasiyası"],
    "language" : "Azerbaijani"},
{
    "category": "Status of IDP",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["statusu"],
    "language" : "Azerbaijani"},
{
    "category": "IDP status seeker",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["statusu almaq niyyətində olan şəxslər"],
    "language" : "Azerbaijani"},
{
    "category": "Granting the status of IDP",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["statusu verilməsi","statusun əldə edilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Termination of the IDP status",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["statusundan məhrum etmə","statusunun itirilməsi"],
    "language" : "Azerbaijani"},
{
    "category": "Restoring the status of an IDP",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["statusun bərpası"],
    "language" : "Azerbaijani"},
{
    "category": "IDP certificate",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["statusuna dair arayış","vəsiqəsi"],
    "language" : "Azerbaijani"}, 
{
    "category": "Social protection of IDPs",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["sosial müdafiəsi"],
    "language" : "Azerbaijani"},
{
    "category": "State policy towards IDPs",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["iş sahəsində həyata keçirilən dövlət siyasəti"],
    "language" : "Azerbaijani"},
{
    "category": "Veteran IDPs",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["Qarabağ müharibəsi veteranları","Azərbaycanın Milli Qəhrəmanları","Qarabağ qaziləri"],
    "language" : "Azerbaijani"},
{
    "category": "Social rating points",
    "idp":["məcburi köçkünlər","qaçqın","Qaçqınların və məcburi köçkünlərin","qaçqınlar","ölkə daxilində köçürülmüş şəxslər","məcburi köçkünlər qaçqınlar"],
    "keywords": ["ehtiyacı olub-olmadığını müəyyən etmək"],
    "language" : "Azerbaijani"},  
#-----Georgian-----
{
    "category": "Cash Benefits",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ფულადი დახმარება","ერთჯერადი ფულადი დახმარება"],
    "language" : "Georgian"},
{
    "category": "Pension",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["პენსია"],
    "language" : "Georgian"},
{
    "category": "IDP allowance",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის შემწეობა"],
    "language" : "Georgian"},
{
    "category": "Unemployment benefits",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["უმუშევრობის შეღავათი"],
    "language" : "Georgian"},
{
    "category": "Regulations for issuance of cash benefits",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ფულადი დახმარების გაცემის წესი"],
    "language" : "Georgian"},



{
    "category": "Social assistance ",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["სოციალური დახმარება"],
    "language" : "Georgian"},
{
    "category": "Provision of food",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["სურსათით უზრუნველყოფა","საკვებით უზრუნველყოფა"],
    "language" : "Georgian"},
{
    "category": "Provision of everyday goods",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ყოველდღიური მოხმარების ნივთებით უზრუნველყოფა"],
    "language" : "Georgian"},
{
    "category": "Medical services",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["სამედიცინო სერვისები"],
    "language" : "Georgian"},
{
    "category": "Medical insurance",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ჯანმრთელობის დაზღვევა"],
    "language" : "Georgian"},
{
    "category": "Financing education",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["განათლება","განათლების დაფინანსება"],
    "language" : "Georgian"},
{
    "category": "Financing of higher education",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["უმაღლესი განათლების დაფინანსება"],
    "language" : "Georgian"},
{
    "category": "Promotion of professional education",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["პროფესიული განათლების ხელშეწყობა"],
    "language" : "Georgian"},
{
    "category": "Provision of housing",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["საცხოვრებლით უზრუნველყოფა","ბინების გადაცემა"],
    "language" : "Georgian"},
{
    "category": "Housing issue",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["საცხოვრებელი ფართობი","საბინაო საკითხი"],
    "language" : "Georgian"},
{
    "category": "Criteria for the provision of IDPs with living space",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილთა საცხოვრებელი ფართით დაკმაყოფილების კრიტერიუმები"],
    "language" : "Georgian"},
{
    "category": "Legalization of residential areas",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["საცხოვრებელი ფართების დაკანონება"],
    "language" : "Georgian"},
{
    "category": "Compact accommodation facility",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილთა დროებითი საცხოვრებლით უზრუნველყოფა","ქირის გადახდა/ქირის დაფარვა"],
    "language" : "Georgian"},
{
    "category": "Places of resettlement of IDPs",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილთა კომპაქტურად განსახლების ობიექტი"],
    "language" : "Georgian"},
{
    "category": "Long-term settlement of IDPs",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილთა გრძელვადიანი განსახლება"],
    "language" : "Georgian"},
{
    "category": "Employment Promotion",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დასაქმების ხელშეწყობა","დასაქმების პროგრამები"],
    "language" : "Georgian"},
{
    "category": "Childcare",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ბავშვები","ზრუნვა ბავშვებზე"],
    "language" : "Georgian"},
{
    "category": "Family of IDPs",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილი ოჯახები"],
    "language" : "Georgian"},
{
    "category": "Help with household responsibilities",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დახმარება საყოფაცხოვრებო საქმეებში"],
    "language" : "Georgian"},
{
    "category": "Assistance in dealing with state bureaucracy",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დახმარება სახელმწიფო ბიუროკრატიასთან გამკლავებაში"],
    "language" : "Georgian"},
{
    "category": "Counselling",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["კონსულტაცია","კონსულტაციები"],
    "language" : "Georgian"},
{
    "category": "IDP rights",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის უფლებები","დევნილთა უფლებები"],
    "language" : "Georgian"},    
{
    "category": "Integration",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ინტეგრაცია"],
    "language" : "Georgian"},
{
    "category": "Reintegration",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["რეინტეგრაცია"],
    "language" : "Georgian"},
{
    "category": "Status of IDP",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის სტატუსი"],
    "language" : "Georgian"},
{
    "category": "IDP status seeker",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის სტატუსის მაძიებელი"],
    "language" : "Georgian"},
{
    "category": "Granting the status of IDP",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის სტატუსის მინიჭება"],
    "language" : "Georgian"},
{
    "category": "Termination of the IDP status",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის სტატუის შეწყვეტა"],
    "language" : "Georgian"},
{
    "category": "Restoring the status of an IDP",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის სტატუსის აღდგენა"],
    "language" : "Georgian"},
{
    "category": "IDP certificate",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილის მოწმობა"],
    "language" : "Georgian"},
{
    "category": "Social protection of IDPs",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილთა სოციალური დაცვა"],
    "language" : "Georgian"},
{
    "category": "State policy towards IDPs",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["დევნილთა მიმართ სახელმწიფო პოლიტიკა"],
    "language" : "Georgian"},
{
    "category": "Veteran IDPs",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["ვეტერანი დევნილები"],
    "language" : "Georgian"},
{
    "category": "Social rating points ",
    "idp":["დევნილი","დევნილები","დევნილთა","დევნილების","öდევნილებმა","იძულებით გადაადგილებული პირები","იძულებით გადაადგილებულმა პირებმა","იძულებით გადაადგილებულ პირებს"],
    "keywords": ["სოციალური სარეიტინგო ქულები"],
    "language" : "Georgian"},
#----Ukranian-----    
{
    "category": "Cash Benefits",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["Переселенці"],
    "language" : "Ukranian"},
{
    "category": "Payment of living allowance",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["допомога на проживання", "допомоги на проживання", "допомозі на проживання", "допомогу на проживання", "допомогою на проживання"],
    "language" : "Ukranian"},
{
    "category": "Monthly targeted assistance",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["щомісячна адресна допомога", "щомісячної  адресної допомоги", "щомісячній адресній допомозі", "щомісячну адресну допомогу", "щомісячною адресною допомогою"],
    "language" : "Ukranian"},
{
    "category": "Monetary aid",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["грошова допомога", "грошової допомоги", "грошовій допомозі",  "грошову допомогу", "грошовою допомогою"],
    "language" : "Ukranian"},
{
    "category": "financial aid",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["фінансова допомога", "фінансової допомоги", "фінансовій допомозі", "фінансову допомогу", "фінансовою допомогою"],
    "language" : "Ukranian"},
{
    "category": "Products",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["продукти", "продуктів", "продуктам", "продуктами", "продуктах"],
    "language" : "Ukranian"},
{
    "category": "Food",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["харчі", "харчів", "харчам", "харчами", "харчах"],
    "language" : "Ukranian"},
{
    "category": "Hygiene products",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["засоби гігієни", "засобів гігієни", "засобам гігієни", "засобами гігієни", "засобах гігієни"],
    "language" : "Ukranian"},
{
    "category": "Food packages",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["продуктові пакети", "продуктових пакетів", "продуктовим пакетам", "продуктовими пакетами", "продуктових пакетах"],
    "language" : "Ukranian"},
{
    "category": "Food sets",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["продуктові набори", "продуктових наборів", "продуктовим наборам", "продуктовими наборами", "продуктових наборах"],
    "language" : "Ukranian"},
{
    "category": "Sanitary and hygienic products",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["санітарно-гігієнічні товари", "санітарно-гігієнічних товарів", "санітарно-гігієнічним товарам", "санітарно-гігієнічними товарами", "санітарно-гігієнічних товарах"],
    "language" : "Ukranian"},
{
    "category": "Accommodation",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["житло", "житла", "житлу", "житлові", "житлом"],
    "language" : "Ukranian"},
{
    "category": "Residing",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["проживання", "проживанню", "проживанням", "проживанні"],
    "language" : "Ukranian"},
{
    "category": "Medical aid",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["медична допомога", "медичної допомоги", "медичній допомозі", "медичну допомогу", "медичною допомогою"],
    "language" : "Ukranian"},
{
    "category": "Medical care",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["медичне обслуговування", "медичного обслуговування", "медичному обслуговуванню", "медичним обслуговуванням", "медичному обслуговуванні"],
    "language" : "Ukranian"},
{
    "category": "Medical services",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["медичні послуги", "медичних послуг", "медичним послугам", "медичними послугами", "медичних послугах"],
    "language" : "Ukranian"},
{
    "category": "Education",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["освіта", "освіти", "освіту", "освіті", "освітою"],
    "language" : "Ukranian"},
{
    "category": "Study training",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["навчання", "навчанню", "навчанням", "навчанні"],
    "language" : "Ukranian"},
{
    "category": "Finding a job",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["пошук роботи", "пошуку роботи", "пошуком роботи", "пошуці роботи"],
    "language" : "Ukranian"},
{
    "category": "Employment",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["працевлаштування", "працевлаштуванню", "працевлаштуванням", "працевлаштуванні"],
    "language" : "Ukranian"},
{
    "category": "Aid for children",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["допомога для дітей", "допомоги для дітей", "допомозі для дітей", "допомогу для дітей", "допомогою для дітей"],
    "language" : "Ukranian"},
{
    "category": "Living allowance for IDP children",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["допомога на проживання дітям впо", "допомоги на проживання дітям впо", "допомозі на проживання дітям впо", "допомогу на проживання дітям впо", "допомогою на проживання дітям впо"],
    "language" : "Ukranian"},
{
    "category": "Assistance in housekeeping",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["допомога у веденні домашнього господарства", "допомоги у веденні домашнього господарства", "допомогу у веденні домашнього господарства", "допомогою у веденні домашнього господарства"],
    "language" : "Ukranian"},
{
    "category": "Legal assistance",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["правова допомога", "правової допомоги", "правовій допомозі", "правову допомогу", "правовою допомогою","юридична допомога", "юридичної допомоги", "юридичній допомозі", "юридичну допомогу", "юридичною допомогою","юридична підтримка", "юридичної підтримки", "юридичній підтримці",  "юридичну підтримку", "юридичною підтримкою","юридична консультація", "юридичної консультації", "юридичній консультації", "юридичну консультацію", "юридичною консультацією"],
    "language" : "Ukranian"},
{
    "category": "Counselling",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["психологічна підтримка", "психологічної підтримки", "психологічній підтримці", "психологічну підтримку", "психологічною підтримкою","психологічна допомога", "психологічної допомоги", "психологічній допомозі", "психологічну допомогу", "психологічною допомогою"],
    "language" : "Ukranian"},
{
    "category": "State",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["держава", "держави", "державі", "державу", "державою"],
    "language" : "Ukranian"},
{
    "category": "State institutions",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["державні установи", "державних установ", "державним установам", "державними установами", "державних установах"],
    "language" : "Ukranian"},
{
    "category": "Government",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["уряд", "уряду", "урядові", "урядом"],
    "language" : "Ukranian"},
{
    "category": "Local self-government authorities",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["органи місцевого самоврядування", "органів місцевого самоврядування", "органам місцевого самоврядування", "органами місцевого самоврядування", "органах місцевого самоврядування"],
    "language" : "Ukranian"},
{
    "category": "Civil society",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["громадянське суспільство", "громадянського суспільства", "громадянському суспільству", "громадянським суспільством", "громадянському суспільстві"],
    "language" : "Ukranian"},
{
    "category": "Non-governmental organizations",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["громадські організації", "громадських організацій", "громадським організаціям", "громадськими організаціями", "громадських організаціях"],
    "language" : "Ukranian"},
{
    "category": "Volunteers",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["волонтери", "волонтерів", "волонтерам", "волонтерами", "волонтерах", "волонтерки", "волонтерок", "волонтеркам", "волонтерками", "волонтерках","волонтер", "волонтера", "волонтерові", "волонтером", "волонтері","волонтерка", "волонтерки", "волонтерці", "волонтерку", "волонтеркою"],
    "language" : "Ukranian"},
{
    "category": "Social support",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["соціальна підтримка", "соціальної підтримки", "соціальній підтримці", "соціальну підтримку", "соціальною підтримкою"],
    "language" : "Ukranian"},
{
    "category": "International organisations",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["міжнародні організації", "міжнародних організацій", "міжнародним організаціям", "міжнародними організаціями", "міжнародних організаціях"],
    "language" : "Ukranian"},
{
    "category": "Humanitarian aid",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["гуманітарна допомога", "гуманітарної допомоги", "гуманітарній допомозі", "гуманітарну допомогу", "гуманітарною допомогою"],
    "language" : "Ukranian"},
{
    "category": "Social protection",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["соціальний захист", "соціального захисту", "соціальному захисту", "соціальним захистом", "соціальному захисті"],
    "language" : "Ukranian"},
{
    "category": "Social benefits",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["соціальні виплати", "соціальних виплат", "соціальним виплатам", "соціальними виплатами", "соціальних виплатах"],
    "language" : "Ukranian"},
{
    "category": "Drugs and medicines",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["лікарські засоби та медикаменти", "лікарських засобів та медикаментів", "лікарським засобам та медикаментам", "лікарськими засобами та медикаментами"],
    "language" : "Ukranian"},
{
    "category": "Hromada",
    "idp":["внутрішньо переміщені особи","внутрішньо переміщених осіб","внутрішньо переміщеним особам","внутрішньо переміщеними особами","внутрішньо переміщених особах","внутрішньо переміщена особа","внутрішньо переміщеної особи", "внутрішньо переміщеній особі","внутрішньо переміщену особу", "внутрішньо переміщеною особою", "внутрішньо переміщена особо","внутрішні переселенці", "внутрішніх переселенців", "внутрішнім переселенцям", "внутрішніми переселенцями", "внутрішніх переселенцях","внутрішні переселенки", "внутрішніх переселенок", "внутрішнім переселенкам","внутрішніми переселенками", "внутрішніх переселенках","внутрішня переселенка", "внутрішньої переселенки", "внутрішній переселенці", "внутрішню переселенку", "внутрішньою переселенкою", "внутрішня переселенко","внутрішній  переселенець", "внутрішнього переселенця", "внутрішньому переселенцю", "внутрішнім переселенцем", "внутрішньому переселенцеві"],
    "keywords": ["громада", "громади", "громаді", "громаду", "громадою"],
    "language" : "Ukranian"},    
]
